/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"tabName1" = "Guide";
"tabName2" = "Map";
"tabName3" = "News";
"tabName4" = "About";
"openWindow" = "Open New Window";
"newWindow" = "New Window";
